<?php
return array(
    //楼盘均价
    'average_price'=>array(
        '1'=>['name'=>'6千以下','mark'=>'lt','value'=>'6000','sql'=>'<6000'],
        '2'=>['name'=>'6千-7千','mark'=>'between','value'=>'6000,7000','sql'=>'between 6000 and 7000'],
        '3'=>['name'=>'7千-8千','mark'=>'between','value'=>'7000,8000','sql'=>'between 7000 and 8000'],
        '4'=>['name'=>'8千-1万','mark'=>'between','value'=>'8000,10000','sql'=>'between 8000 and 10000'],
        '5'=>['name'=>'1万-1.3万','mark'=>'between','value'=>'10000,13000','sql'=>'between 10000 and 13000'],
        '6'=>['name'=>'1.3万-1.5万','mark'=>'between','value'=>'13000,15000','sql'=>'between 13000 and 15000'],
        '7'=>['name'=>'1.5万-1.8万','mark'=>'between','value'=>'15000,18000','sql'=>'between 15000 and 18000'],
        '8'=>['name'=>'1.8万-2万','mark'=>'between','value'=>'18000,20000','sql'=>'between 18000 and 20000'],
        '9'=>['name'=>'2万以上','mark'=>'gt','value'=>'20000','sql'=>'>20000']
    ),
    //楼房特色标签
    'characteristic'=>array(
        '1'=>'小户型',
        '2'=>'低密居住',
        '3'=>'旅游地产',
        '4'=>'教育地产',
        '5'=>'宜居生态',
        '6'=>'公园地产',
        '7'=>'海景楼盘',
        '8'=>'养生社区'
    ),
    //装修情况
    'fitment'=>array(
        '1'=>'毛坯',
        '2'=>'简装',
        '3'=>'精装',
        '4'=>'豪装'
    ),
    //建筑形式
    'building_type'=>array(
        '1'=>'低层',
        '2'=>'高层',
        '3'=>'多层',
        '4'=>'复式'
    ),
    //物业类型
    'manage_type'=>array(
        '1'=>'住宅',
        '2'=>'商铺',
        '3'=>'写字楼',
        '4'=>'公寓',
        '5'=>'别墅',
        '6'=>'其他',
    ),
    //销售状态
    'sale_status'=>array(
        '1'=>'预售',
        '2'=>'在售',
        '3'=>'售罄'
    ),
    //户型特色
    'huxing_characteristic'=>array(
        '1'=>'南北通透',
        '2'=>'户型方正',
        '3'=>'采光充足',
        '4'=>'明厨明卫',
        '5'=>'全明格局'
    ),
    //朝向
    'aspect'=>array(
        '1'=>'东',
        '2'=>'西',
        '3'=>'南',
        '4'=>'北',
        '5'=>'东南',
        '6'=>'东北',
        '7'=>'西南',
        '8'=>'西北'
    ),
    //相册类型
    'photo_type'=>array(
        '1'=> array(
            'name'=> '室内图',
            'next' => array(
                '11'=> '样板间',
                '12'=> '配套图',
            )
        ),
        '2'=> array(
            'name'=> '室外图',
            'next' => array(
                '21'=> '实景图',
                '22'=> '交通图',
                '23'=> '效果图'
            )
        )
    ),
);