<?php
/**
 * 易优CMS
 * ============================================================================
 * 版权所有 2016-2028 海南赞赞网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.eyoucms.com
 * ----------------------------------------------------------------------------
 * 如果商业用途务必到官方购买正版授权, 以免引起不必要的法律纠纷.
 * ============================================================================
 * Author: 陈风任 <491085389@qq.com>
 * Date: 2019-04-23
 */

return array(
    'code' => 'Qiniuyun', // 插件标识
    'name' => '七牛云图片加速', // 插件名称
    'version' => 'v1.0.5', // 插件版本号
    'min_version' => 'v1.3.6', // CMS最低版本支持
    'author' => '陈风任', // 开发者
    'description' => '上传图片并同步到七牛云存储，加速图片访问。', // 插件描述
    'litpic'    => '/weapp/Qiniuyun/logo.png',
    'scene' => '0',  // 使用场景 0 PC+手机 1 手机 2 PC
    'permission' => array(),
);